{"object": {
    "value": "The pen is mightier than the sword.-Proverb",
    "1": "The leader of genius must have the ability to make different opponents appear as if they belonged to one category",
    "2": "If you win, you need not have to explain...If you lose, you should not be there to explain!",
    "3": "If you tell a big enough lie and tell it frequently enough, it will be believed.",
    "4": " If you dont like a Rule... Just Follow it.. Reach on the Top.. and Change the Rule -Adolf Hitler ",
    "5": " What luck, for governments, that the people are stupid! -Adolf Hitler ",
    "6": " Terrorism is the best political weapon for nothing drives people harder than a fear of sudden death. -Adolf Hitler ",
    "7": "When You Are In The Light, Everything Follows You, But When You Enter Into The Dark, Even Your Own Shadow -Doesn't Follow You.",
    "8": " Tell a lie loud enough and long enough and people will believe it.-Adolf Hitler ",
    "9": " Life is like a game, there could be many players. If you don't play with them, they'll play with you.-Adolf Hitler ",
    "10": " Let me control the textbooks, and I will control the state.-Adolf Hitler ",
    "11": " It is better to make a mistake than to do nothing. -Adolf Hitler ",
    "12": " A woman must be a cute, cuddly, naive little thing - tender, sweet, and stupid.-Adolf Hitler ",
    "13": " Ideas are more powerful than guns. We would not let our enemies have guns, why should we let them have ideas.-Joseph Stalin ",
    "14": " It's not the people who vote that count. It's the people who count the votes.-Joseph Stalin ",
    "15": " The death of one man is tragic, but the death of thousands is statistic.-Joseph Stalin ",
    "16": " When there's a person, there's a problem. When there's no person, there's no problem.-Joseph Stalin ",
    "17": " Great Britain provided time; the United States provided money and Soviet Russia provided blood.-Joseph Stalin ",
    "18": " When we hang the capitalists they will sell us the rope we use. -Joseph Stalin ",
    "19": " It is not heroes that make history, but history that makes heroes. -Joseph Stalin ",
    "20": " To choose one's victims, to prepare one's plan minutely, to slake an implacable vengeance, and then to go to bed... There is nothing sweeter in the world.\nJoseph Stalin ",
    "21": "If you’re going through hell, keep going.",
    "22": "Success consists of going from failure to failure without loss of enthusiasm",
    "23": "One always measures friendships by how they show up in bad weather.",
    "24": "You must look at facts, because they look at you.",
    "25": "So long as I'm the president, my measure of success is victory -- and success. -G.W.Bush",
    "26": " Without training, they lacked knowledge. Without knowledge, they lacked confidence. Without confidence, they lacked victory.-Julius Caesar ",
    "27": " In the end, it is impossible not to become what others believe you are. -Julius Caesar ",
    "28": " A coward dies a thousand deaths, the gallant never taste of death but once. -Julius Caesar ",
    "29": " The greatest enemy will hide in the last place you would ever look. -Julius Caesar ",
    "30": "“The saddest aspect of life right now is that science gathers knowledge faster than society gathers wisdom.― Isaac Asimov ",
    "31": "“Never memorize something that you can look up. ― Albert Einstein ",
    "32": "“If we knew what it was we were doing, it would not be called research, would it?” ― Albert Einstein ",
    "33": "Somewhere, something incredible is waiting to be known.― Carl Sagan",
    "34": "That which can be asserted without evidence, can be dismissed without evidence.― Christopher Hitchens",
    "35": "I don’t think of all the misery but of the beauty that still remains. Anne Frank",
    "36": "I’ve never seen a smiling face that was not beautiful. Unknown",
    "37": "Don't cry because it's over, smile because it happened.― Dr. Seuss",
    "38": "God created war so that Americans would learn geography.― Mark Twain",
    "39": "War is what happens when language fails.― Margaret Atwood ",
    "40": "Older men declare war. But it is youth that must fight and die.― Herbert Hoover ",
    "41": "Only the dead have seen the end of war.― Plato ",
    "42": "The supreme art of war is to subdue the enemy without fighting.― Sun Tzu, The Art of War ",
    "43": "If you win, you need not have to explain...If you lose, you should not be there to explain!― Adolf Hitler ",
    "44": "Talk is cheap. Show me the code.― Linus Torvalds ",
    "45": "Any fool can write code that a computer can understand. Good programmers write code that humans can understand.― Martin Fowler ",
    "46": "That's the thing about people who think they hate computers. What they really hate is lousy programmers.― Larry Niven ",
    "47": "You've baked a really lovely cake, but then you've used dog shit for frosting.― Steve Jobs ",
    "48": "The computing scientist’s main challenge is not to get confused by the complexities of his own making. — E. W. Dijkstra",
    "49": "One of my most productive days was throwing away 1000 lines of code.— Ken Thompson",
    "50": "Violence is the last resort of the incompetent.— Isaac Asimov.",
    "51": "An Eye for an Eye will make the whole world blind.— Gandhi",
    "52": "Only the dead have seen the end of war.-Plato",
    "53": "HOMEOPATHY: turning water into money since 1810— Dr Aust",
    "54": "The first principle is that you must not fool yourself - and you are the easiest person to fool. — Richard Feynman,",
    "55": "It is the responsibility of every citizen to ignore dumb laws.— Ian Clarke",
    "56": "Revolution is the opium of the intellectuals — Jerzy Peterkiewicz",
    "57": "Politics on the internet, it’s like jupiter’s great red spot, except made of feces.-cutsDwnSudoIntelects ",
    "58": "The more we love our friends, the less we flatter them; it is by excusing nothing that pure love shows itself. — Moliere",
    "59": "True friends stab you in the front.— Oscar Wilde",
    "61": "I can’t give you a brain, but I can give you a diploma.— L. Frank Baum",
    "62": "Men are born ignorant, not stupid. They are made stupid by education.— Bertrand Russell",
    "63": "We’ve not been to school. We are using our minds.— Unknown",
    "64": "Never let your schooling interfere with your education.— Mark Twain",
    "65": "A study of economics usually reveals that the best time to buy anything is last year.— Marty Allen",
    "66": "Economic statistics are like a bikini, what they reveal is important, what they conceal is vital — Attributed to Professor Sir Frank Holmes",
    "67": "Doing econometrics is like trying to learn the laws of electricity by playing the radio.— Guy Orcutt",
    "68": "The biggest secret to winning in the marketplace is choosing very incompetent competitors.— Bram Cohen",
    "69": "Good artists copy; great artists steal.— Pablo Picasso",
    "70": "That which does not kill us makes us stronger.-Friedrich Nietzsche",
    "71": "In the middle of every difficulty lies opportunity.-Albert Einstein",
    "72": "You must be the change you wish to see in the world.-Mahatma Gandhi",
    "73": "If you want something done right, do it yourself.-Charles-Guillaume Étienne",
    "74": "The unexamined life is not worth living. -Socrates",
    "75": "Better to have loved and lost, than to have never loved at all.-St Augustine",
    "76": "Necessity is the mother of invention.-Plato",
    "77": "Imagination is more important than knowledge.-Albert Einstein",
    "78": "ive a man a fish and you feed him for a day; teach a man to fish and you feed him for a lifetime.-Proverb",
    "79": "With great power comes great responsibility.-Voltaire",
    "80": "Believe you can and you’re halfway there.-Theodore Roosevelt",
    "81": "Life is like a box of chocolates. You never know what you’re gonna get.-Forrest Gump’s Mom",
    "82": "Familiarity breeds contempt.-Aesop",
    "83": "Leadership and learning are indispensable to each other.-John F. Kennedy",
    "84": "The ballot is stronger than the bullet.-Lincoln",
    "85": "Whether you think you can or think you can’t – you are right.-Henry Ford",
    "86": "A rose by any other name would smell as sweet.-Juliet",
    "87": "Insanity: doing the same thing over and over again and expecting different results.-Albert Einstein",
    "88": "A penny saved is a penny earned.-Benjamin Franklin",
    "89": "You talking to me?-Taxi Driver",
    "90": "Fortune favours the bold.-Proverb",
    "91": "Without music, life would be a mistake.-Friedrich Nietzsche",
    "92": "Go to heaven for the climate and hell for the company.-Mark Twain",
    "93": "You can’t always get what you want.-The Rolling Stones",
    "94": "Dream as if you’ll live forever. Live as if you’ll die today.",
    "95": "If at first you don’t succeed, try, try, try again.-William Edward Hickson",
    "96": "I think therefore I am.-Descartes ",
    "97": "You only live once, but if you do it right, once is enough.-Mae West",
    "98": "Hell has no fury like a woman scorned.-William Congreve",
    "99": "Idle hands are the devil’s playground."
  }
  
}


